[
  "</s>",
  "<unk>",
  ".",
  ",",
  "'",
  "?",
  "\u2581I",
  "\u2581-",
  "s",
  "\u2581you",
  "\u2581the",
  "\u2581to",
  "\u2581\u05d0\u05ea",
  "\u2581\u05dc\u05d0",
  "\u2581a",
  "!",
  "\u2581\u05d0\u05e0\u05d9",
  "\u2581\u05d6\u05d4",
  "...",
  "t",
  "\u2581of",
  "\u2581it",
  "\u2581that",
  "\u2581and",
  "\u2581\u05de\u05d4",
  "\u2581in",
  "\u2581\u05d0\u05ea\u05d4",
  "\u2581You",
  "\u2581is",
  "\u2581me",
  "\u2581\"",
  "m",
  "-",
  "\u2581\u05e2\u05dc",
  "\u2581\u05d4\u05d5\u05d0",
  "\u2581for",
  "\u2581on",
  "re",
  "\u2581\u05e9\u05dc",
  "\u2581this",
  "\u2581\u05dc\u05d9",
  "\u2581was",
  "\u2581we",
  "\u2581have",
  "\u2581your",
  "\u2581know",
  "\u2581be",
  "\u2581my",
  "\u05d4",
  "\u2581not",
  "\u2581It",
  "\u2581with",
  "\u05d9\u05dd",
  "\u2581do",
  "\u2581What",
  "\u2581are",
  "\u2581can",
  "\u2581\u05dc\u05da",
  "\u2581he",
  "\u2581what",
  "\u2581don",
  "\u2581\u05db\u05dc",
  "\u2581\u05d0\u05d1\u05dc",
  "\u2581just",
  "\u2581\u05db\u05df",
  "\u05d9",
  "\u2581\u05d9\u05e9",
  "\u2581We",
  "\u05d5",
  "\u2581And",
  "\u2581\u05e9\u05dc\u05d9",
  "\u2581\u05e2\u05dd",
  "\u2581out",
  "\u05ea",
  "\u2581like",
  "\u2581all",
  "\u2581here",
  "ll",
  "\u2581\u05d4\u05d9\u05d0",
  "\u2581about",
  "\u2581No",
  "\u2581\u05d0\u05dd",
  "\u2581\u05e9\u05dc\u05da",
  "\u2581get",
  "\u2581right",
  "\"",
  "\u2581\u05d4\u05d9\u05d4",
  "\u2581up",
  "\u2581\u05d1\u05e1\u05d3\u05e8",
  "\u2581\u05d1",
  "\u2581him",
  "\u2581The",
  "\u2581.",
  "\u2581\u05d5",
  "\u2581\u05d4",
  "\u2581\u05d8\u05d5\u05d1",
  "\u2581He",
  "\u2581at",
  "\u2581\u05dc",
  "\u2581\u05d0\u05e0\u05d7\u05e0\u05d5",
  "\u2581\u05e8\u05d5\u05e6\u05d4",
  "\u2581her",
  "\u2581there",
  "\u2581That",
  "\u2581\u05d0\u05d6",
  "\u2581go",
  "\u2581",
  "\u2581Oh",
  "\u2581one",
  "\u2581got",
  "\u2581so",
  "\u2581Yeah",
  "\u05d5\u05ea",
  "\u2581\u05d9\u05d5\u05d3\u05e2",
  "ve",
  "\u2581they",
  "\u2581but",
  "d",
  "\u2581\u05d4\u05dd",
  ":",
  "\u2581\u05d9\u05db\u05d5\u05dc",
  "\u2581\u05e8\u05e7",
  "\u2581think",
  "\u2581no",
  "\u2581want",
  "\u2581\u05d0\u05d5\u05ea\u05d5",
  "\u2581\u05d2",
  "\u2581\u05d9\u05d5\u05ea\u05e8",
  "\u2581his",
  "\u2581\u05d0\u05d5\u05ea\u05da",
  "\u2581\u05d0\u05d5",
  "\u2581if",
  "\u2581from",
  "\u2581she",
  "\u2581gonna",
  "\u2581as",
  "\u2581So",
  "\u2581(",
  "\u2581\u05e9",
  "\u2581Well",
  "\u2581But",
  "\u2581will",
  "\u2581\u05de",
  "\u2581now",
  "\u2581an",
  "\u2581\u05dc\u05d4\u05d9\u05d5\u05ea",
  "\u2581\u05d4\u05d6\u05d4",
  "\u2581\u05db\u05d0\u05df",
  ".\"",
  "\u2581\u05e9\u05d0\u05e0\u05d9",
  "\u2581see",
  "\u2581\u05d0\u05d5\u05ea\u05d9",
  "\u2581back",
  "\u2581us",
  "\u2581going",
  "\u2581time",
  "\u2581\u05d0\u05d7\u05d3",
  "\u2581were",
  "\u2581did",
  "\u2581them",
  "\u2581\u05e2\u05db\u05e9\u05d9\u05d5",
  "\u2581'",
  "\u2581?",
  "\u2581\u05dc\u05de\u05d4",
  "\u2581\u05d0\u05dc",
  "\u2581\u05db\u05de\u05d5",
  "\u2581need",
  "\u2581would",
  "\u2581This",
  "\u2581\u05de\u05e9\u05d4\u05d5",
  "\u2581been",
  "\u2581had",
  "\u2581good",
  "\u2581\u05e6\u05e8\u05d9\u05da",
  ")",
  "\u2581who",
  "\u2581\u05db\u05da",
  "\u2581She",
  "\u2581\u05dc\u05d5",
  "\u2581\u05dc\u05e2\u05e9\u05d5\u05ea",
  "\u2581our",
  "\u2581or",
  "ing",
  "\u2581They",
  "\u2581\u05de\u05d9",
  "\u2581\u05d4\u05d9\u05d9",
  "\u2581Hey",
  "\u2581Okay",
  "\u2581A",
  "\u2581\u05dc\u05e0\u05d5",
  "\u2581when",
  "\u2581some",
  "\u2581\u05d0\u05d9\u05da",
  "\u2581How",
  "\u2581could",
  "\u2581\u05d0\u05d9\u05df",
  "\u2581\u05db\u05d3\u05d9",
  "\u2581\u266a",
  "\u2581by",
  "\u2581how",
  "\u2581\u05db\u05d9",
  "\u2581\u05e9\u05d0\u05ea\u05d4",
  "\u2581\u05e0\u05db\u05d5\u05df",
  "\u2581man",
  "\u2581didn",
  "\u2581\u05e9\u05dd",
  "\u2581take",
  "\u2581way",
  "\u2581come",
  "\u2581say",
  "\u2581\u05d7\u05d5\u05e9\u05d1",
  "\u2581\u05d6\u05d0\u05ea",
  "\u2581\u05e9\u05d4\u05d5\u05d0",
  "\u2581\u05db\u05de\u05d4",
  "\u2581tell",
  "\u2581down",
  "\u2581really",
  "\u2581something",
  "\u2581more",
  "\u2581\u05e4\u05e9\u05d5\u05d8",
  "\u2581has",
  "\u2581\u05dc\u05d4",
  "\u2581\u05ea\u05d5\u05d3\u05d4",
  "\u05d0\u05e0\u05d9",
  "\u2581make",
  "\u2581\u05d6\u05d5",
  "\u2581Yes",
  "\u05dd",
  "\u2581\u05d2\u05dd",
  "\u2581\u05d0\u05d5\u05ea\u05d4",
  "\u2581[",
  "\u2581Why",
  "\u05db\u05df",
  "\u2581All",
  "\u2581\u05d4\u05d0\u05dd",
  "\u2581\u05e9\u05d6\u05d4",
  "\u2581\u05d4\u05d9\u05d9\u05ea\u05d9",
  "\u2581\u05d0\u05d5\u05dc\u05d9",
  "\u2581There",
  "\u2581over",
  "\u2581people",
  "\u2581mean",
  "\u2581If",
  "\u2581\u05d9\u05d5\u05d3\u05e2\u05ea",
  "\u2581Come",
  "\u05e0\u05d5",
  "\u2581\u05d3\u05d1\u05e8",
  "\u2581\u05d1\u05d0\u05de\u05ea",
  "\u05dc\u05d0",
  "\u2581little",
  "\u2581too",
  "\u2581God",
  "\u2581...",
  "\u2581\u05e9\u05dc\u05d5",
  "\u2581said",
  "\u2581\u05e2\u05d5\u05e9\u05d4",
  "\u2581then",
  "\u2581never",
  "\u2581off",
  "\u2581let",
  "\u2581Let",
  "\u2581should",
  "\u2581\u05d5\u05d0\u05e0\u05d9",
  "ed",
  "\u2581doing",
  "\u2581\u05e9\u05dc\u05e0\u05d5",
  "\u2581\u05db\u05d1\u05e8",
  "\u2581\u05e2\u05d5\u05d3",
  "\u2581thing",
  "\u2581\u05e9\u05dc\u05d0",
  "\u2581look",
  "\u2581Don",
  "]",
  "\u05de\u05d4",
  "\u2581Do",
  "\u2581okay",
  "\u2581\u05e0\u05e8\u05d0\u05d4",
  "\u2581\u05d4\u05d5\u05dc\u05da",
  "y",
  "\u2581\u05de\u05d0\u05d5\u05d3",
  "\u2581only",
  "\u2581\u05dc\u05e4\u05e0\u05d9",
  "\u2581\u05e2\u05d3",
  "\u2581into",
  "\u2581My",
  "\u2581their",
  "\u2581love",
  "\u2581am",
  "\u2581\u05d0\u05dc\u05d5\u05d4\u05d9\u05dd",
  "\u2581\u05d4\u05e8\u05d1\u05d4",
  "\u2581where",
  "\u2581two",
  "\u2581\u05d0\u05d5\u05de\u05e8",
  "\u2581\u05e9\u05d4",
  "\u2581Now",
  "\u2581any",
  "\u2581help",
  "\u05e8",
  "\u2581very",
  "\u2581why",
  "\u2581find",
  "\u2581much",
  "\u2581\u05d9\u05d4\u05d9\u05d4",
  "I",
  "\u2581\u05d6\u05de\u05df",
  "\u2581\u05e4\u05e2\u05dd",
  "\u2581sorry",
  "\u2581work",
  "\u2581Just",
  "\u2581even",
  "\u2581!",
  "\u2581life",
  "\u2581\u05d0\u05ea\u05dd",
  "\u2581because",
  "\u2581\u05e2\u05d3\u05d9\u05d9\u05df",
  "\u2581\u05de\u05de\u05e9",
  "\u2581\u05d9\u05db\u05d5\u05dc\u05d4",
  "--",
  "\u2581\u05d0\u05d4",
  "\u2581\u05d5\u05d1\u05db\u05df",
  "\u2581\u05d1\u05d1\u05e7\u05e9\u05d4",
  "\u2581than",
  "\u05df",
  "\u2581these",
  "\u2581\u05d0\u05d5\u05ea\u05dd",
  "\u2581,",
  "\u2581day",
  "\u2581still",
  "\u2581\u05d5\u05d4",
  "\u2581other",
  "\u2581Look",
  "\u05ea\u05d9",
  "\u2581talk",
  "\u2581\u05e7\u05e6\u05ea",
  "\u2581first",
  "\u2581give",
  "\u2581sure",
  "\u2581anything",
  "\u2581\u05dc\u05e8\u05d0\u05d5\u05ea",
  "\u2581\u05e7\u05d3\u05d9\u05de\u05d4",
  "\u2581\u05d9",
  "\u2581\u05d0",
  "\u2581Where",
  "\u2581\u05d1\u05db\u05dc",
  "\u2581\u05de\u05d9\u05e9\u05d4\u05d5",
  "\u05dc",
  "\u2581before",
  "\u2581Are",
  "\u2581\u05d0\u05d9\u05e4\u05d4",
  "\u2581\u05d4\u05d9\u05d5",
  "\u2581\u05de\u05e8",
  "\u2581thought",
  "\u2581\u05d0\u05e3",
  "\u05d6\u05d4",
  "\u2581\u05d4\u05d9\u05d9\u05ea\u05d4",
  "\u05d5\u05df",
  "er",
  "\u05d1",
  "\u2581Thank",
  "\u2581\u05e9\u05d9\u05e9",
  "\u2581night",
  "\u2581\u05dc\u05dc\u05db\u05ea",
  "\u2581well",
  "\u2581call",
  "\u2581In",
  "\u2581\u05d0\u05e0\u05e9\u05d9\u05dd",
  "\u2581home",
  "\u2581\u05db",
  "\u2581Mr",
  "\u2581again",
  "\u2581\u05d4\u05db\u05dc",
  "\u2581guy",
  "\u2581Who",
  "\u2581\u05e9\u05d4\u05d9\u05d0",
  "\u2581Not",
  "\u2581\u05dc\u05e2\u05d6\u05d0\u05d6\u05dc",
  "\u2581\u05d4\u05e0\u05d4",
  "\u2581told",
  "\u2581things",
  "\u2581those",
  "\u2581\u05e9\u05d5\u05d1",
  "\u2581last",
  "a",
  "\u2581\u05dc\u05d3\u05d1\u05e8",
  "\u2581\u05e4\u05d4",
  "\u2581put",
  "\u2581away",
  "\u2581years",
  "\u2581\u05e6\u05e8\u05d9\u05db\u05d9\u05dd",
  "\u2581\u05d4\u05d9\u05d5\u05dd",
  "\u2581\u05d7\u05d9\u05d9\u05d1",
  "\u2581\u05e6\u05e8\u05d9\u05db\u05d4",
  "\u2581Get",
  "\u2581\u05d0\u05d1\u05d0",
  "\u2581\u05d1\u05d5",
  "\u2581guys",
  "\u2581\u05d1\u05d3\u05d9\u05d5\u05e7",
  "\u2581Your",
  "\u2581\u05d4\u05d9\u05d9\u05ea",
  "\u2581Can",
  "\u2581\u05d9\u05db\u05d5\u05dc\u05d9\u05dd",
  "\u2581\u05d0\u05d7\u05e8",
  "e",
  "\u2581\u05d0\u05d7\u05ea",
  "\u2581better",
  "\u2581around",
  "\u2581\u05de\u05e6\u05d8\u05e2\u05e8",
  "\u2581\u05d7\u05e9\u05d1\u05ea\u05d9",
  "\u2581name",
  "\u2581made",
  "\u05da",
  "\u2581long",
  "\u2581Good",
  "\u2581ever",
  "\u2581\u05e9\u05dc\u05d4",
  "\u2581\u05dc\u05d4\u05dd",
  "\u2581\u05d0\u05d5\u05d4\u05d1",
  "\u2581doesn",
  "\u2581great",
  "\u2581\u05e9\u05d0\u05ea",
  "\u2581\u05d4\u05d5",
  "\u2581after",
  "\u05e7",
  "\u2581\u05ea",
  "\u2581\u05dc\u05d6\u05d4",
  "\u2581won",
  "\u2581\u05d0\u05e4\u05d9\u05dc\u05d5",
  "\u2581\u05d1\u05d5\u05d0",
  "\u2581\u05e9\u05d5\u05dd",
  "\u2581place",
  "\u2581When",
  "\u2581\u05e7\u05e8\u05d4",
  "\u2581kind",
  "\u2581Go",
  "\u2581\u05de\u05d3\u05d9",
  "\u2581feel",
  "\u2581always",
  "\u2581\u05ea\u05de\u05d9\u05d3",
  ";",
  "\u2581\u05d0\u05de\u05e8",
  "\u2581through",
  "S",
  "\u2581\u05d7\u05d5\u05e9\u05d1\u05ea",
  "\u2581keep",
  "\u2581does",
  "\u2581believe",
  "\u2581new",
  "\u05d2",
  "\u2581must",
  "\u2581\u05d9\u05d5\u05dd",
  "\u2581lot",
  "\u2581\u05d0\u05de\u05d0",
  "\u2581\u05e9\u05d4\u05dd",
  "\u2581\u05d1\u05df",
  "\u2581being",
  "\u2581\u05de\u05ea",
  "\u2581Did",
  "\u2581\u05d4\u05d0\u05dc\u05d4",
  "\u2581nothing",
  "\u05e1",
  "\u2581done",
  "\u2581\u05d1\u05d8\u05d5\u05d7",
  "\u2581\u05d0\u05d7\u05e8\u05d9",
  "\u2581please",
  "\u2581everything",
  "\u2581\u05d5\u05d0\u05d6",
  "\u2581\u05d1\u05d2\u05dc\u05dc",
  "\u2581wanted",
  "\u2581\u05d7\u05d1\u05e8",
  "\u2581\u05e6",
  "\u05d9\u05ea",
  "\u2581Uh",
  "\u2581\u05d0\u05d3\u05d5\u05e0\u05d9",
  "\u2581\u05d3",
  "\u2581might",
  "\u2581\u05d0\u05d3\u05dd",
  "\u2581\u05e7\u05d5\u05e8\u05d4",
  "\u2581money",
  "\u2581\u05d4\u05d6\u05d0\u05ea",
  "\u2581happened",
  "in",
  "\u2581\u05d4\u05d6\u05de\u05df",
  "\u2581own",
  "\u2581\u05d0\u05d9",
  "\u2581\u05d3\u05d9",
  "\u2581world",
  "\u2581uh",
  "\u2581\u05e8\u05d5\u05d0\u05d4",
  "\u2581\u05e9\u05d0\u05e0\u05d7\u05e0\u05d5",
  "\u2581Maybe",
  "\u2581talking",
  "\u2581\u05be",
  "\u2581which",
  "\u2581stop",
  "\u2581found",
  "\u2581house",
  "\u2581\u05db\u05d5\u05dc\u05dd",
  "\u2581coming",
  "\u2581\u05d0\u05d9\u05ea\u05da",
  "\u2581bad",
  "\u2581hear",
  "\u2581left",
  "\u2581old",
  "\u2581wrong",
  "\u2581Then",
  "\u2581big",
  "\u2581came",
  "\u2581\u05d1\u05d1\u05d9\u05ea",
  "\u2581trying",
  "\u2581every",
  "\u2581kill",
  "\u2581\u05d1\u05d8\u05d7",
  "ly",
  "\u2581\u05d3\u05d1\u05e8\u05d9\u05dd",
  "n",
  "\u2581someone",
  "\u2581\u05d3\u05e8\u05da",
  "\u2581girl",
  "\u2581Please",
  "\u2581course",
  "\u2581hell",
  "\u2581\u05e8\u05d2\u05e2",
  "\u2581another",
  "\u2581else",
  "\u2581\u05d4\u05d3\u05d1\u05e8",
  "\u2581\u05d1\u05d9\u05d5\u05ea\u05e8",
  "\u2581yeah",
  "\u2581understand",
  "\u2581\u05e9\u05dc\u05d5\u05dd",
  "\u2581getting",
  "\u2581leave",
  "\u2581\u05d0\u05e0\u05d5",
  "\u2581dead",
  "\u2581family",
  "\u2581three",
  "\u05d0\u05ea\u05d4",
  "\u2581For",
  "\u2581car",
  "\u2581fine",
  "\u2581may",
  "\u2581\u05e0",
  "\u2581\u05d0\u05d5\u05ea\u05e0\u05d5",
  "\u2581father",
  "\u2581\u05dc\u05e2\u05d6\u05d5\u05e8",
  "\u2581\u05de\u05d1\u05d9\u05df",
  "\u2581\u05d0\u05de\u05e8\u05ea\u05d9",
  "\u2581enough",
  "\u2581\u05d0\u05d5\u05e7\u05d9\u05d9",
  "\u2581\u05d8\u05d5\u05d1\u05d4",
  "\u2581\u05d0\u05d9\u05d6\u05d4",
  "\u2581care",
  "\u2581Because",
  "\u2581looking",
  "\u2581\u05ea\u05e8\u05d0\u05d4",
  "\u2581\u05db\u05e9",
  "\u2581\u05d4\u05db\u05d9",
  "\u2581same",
  "\u2581To",
  "l",
  "\u2581sir",
  "\u2581\u05d1\u05d5\u05d0\u05d5",
  "\u2581\u05d1\u05d6\u05d4",
  "\u2581went",
  "o",
  "\u2581wasn",
  "\u05de",
  "\u2581i",
  "\u2581\u05dc\u05db\u05dd",
  "\u2581\u05de\u05e1\u05e4\u05d9\u05e7",
  "\u2581\u05dc\u05d3\u05e2\u05ea",
  "\u2581Here",
  "\u2581isn",
  "\u2581\u05ea\u05d4\u05d9\u05d4",
  "\u2581\u05d0\u05dc\u05d4",
  "\u2581\u05d0\u05da",
  "\u2581real",
  "\u2581\u05d1\u05e9\u05d1\u05d9\u05dc",
  "\u2581\u05dc\u05e7\u05d7\u05ea",
  "\u2581\u05d1\u05d4",
  "\u2581many",
  "\u2581job",
  "\u2581Right",
  "\u2581son",
  "\u2581today",
  "\u2581best",
  "\u2581\u05de\u05e7\u05d5\u05dd",
  "\u2581\u05e9\u05e0\u05d9",
  "\u2581ask",
  "\u2581\u05d9\u05d5\u05d3\u05e2\u05d9\u05dd",
  "\u2581friend",
  "\u2581\u05de\u05ea\u05db\u05d5\u05d5\u05df",
  "\u2581saw",
  "\u2581show",
  "\u2581together",
  "\u2581\u05d5\u05d6\u05d4",
  "\u2581\u05de\u05d6\u05d4",
  "\u2581\u05e9\u05e0\u05d9\u05dd",
  "\u2581wait",
  "\u2581Hi",
  "\u2581mother",
  "\u2581\u05ea\u05df",
  "\u2581\u05db\u05d6\u05d4",
  "\u2581fucking",
  "\u2581remember",
  "\u2581maybe",
  "\u2581\u05d1\u05d9",
  "\u2581yourself",
  "\u2581next",
  "\u2581\u05dc\u05d5\u05de\u05e8",
  "i",
  "\u2581\u05dc\u05e7\u05d1\u05dc",
  "\u2581\u05d5\u05dc\u05d0",
  "al",
  "\u2581\u05e7\u05e9\u05d4",
  "\u2581stay",
  "\u2581wanna",
  "\u2581mind",
  "\u2581called",
  "\u2581idea",
  "\u2581\u05d0\u05d9\u05ea\u05d9",
  "\u2581\u05d0\u05d5\u05db\u05dc",
  "\u2581baby",
  "\u2581\u05d0\u05e4\u05e9\u05e8",
  "\u2581\u05d1\u05d0",
  "\u2581\u05db\u05db\u05d4",
  "\u05d9\u05d4",
  "\u2581took",
  "\u2581\u05d4\u05d9\u05ea\u05d4",
  "\u2581One",
  "\u2581knew",
  "\"?",
  "\u2581\u05d2\u05d3\u05d5\u05dc",
  "\u2581\u05d1\u05dc\u05d9",
  "\u2581\u05dc\u05de\u05e6\u05d5\u05d0",
  "\u2581used",
  "\u2581gotta",
  "\u2581whole",
  "\u2581Wait",
  "\u2581Thanks",
  "\u2581room",
  "\u2581\u05db\u05d0\u05d9\u05dc\u05d5",
  "\u2581\u05e9\u05dc\u05d4\u05dd",
  "\u2581shit",
  "\u2581head",
  "\u2581\u05d4\u05d6\u05d5",
  "\u2581\u05d5\u05dc",
  "\u2581nice",
  "\u2581\u05db\u05dc\u05d5\u05dd",
  "\u2581\u05d4\u05d1\u05d9\u05ea\u05d4",
  "\u2581\u05dc\u05db\u05d0\u05df",
  "\u2581\u05dc\u05d4\u05d2\u05d9\u05d3",
  "\u2581already",
  "\u2581Hello",
  "\u2581C",
  "\u2581\u05d4\u05de",
  "A",
  "\u2581try",
  "\u2581\u05e2\u05dc\u05d9\u05d9",
  "\u2581seen",
  "\u25811",
  "\u2581heard",
  "\u2581actually",
  "\u2581also",
  "\u05d0\u05ea",
  "\u2581use",
  "\u2581\u05d1\u05d9\u05ea",
  "\u2581saying",
  "\u2581most",
  "\u2581wouldn",
  "\u2581\u05e2\u05dc\u05d9\u05d5",
  "\u2581S",
  "\u2581guess",
  "\u2581#",
  "\u2581\u05d5\u05d0\u05ea",
  "\u2581\u05de\u05d3\u05d1\u05e8",
  "\u2581ago",
  "\u2581boy",
  "\u2581\u05e2\u05d1\u05d5\u05e8",
  "\u2581\u05dc\u05db\u05dc",
  "\u2581\u05de\u05e0\u05e1\u05d4",
  "\u2581\u05d5\u05d4\u05d5\u05d0",
  "\u2581woman",
  "\u2581\u05dc\u05ea\u05ea",
  "\u2581hard",
  "\u2581\u05dc\u05d1",
  "\u2581without",
  "\u2581problem",
  "\u2581As",
  "\u2581killed",
  "\u2581pretty",
  "\u2581\u05d5\u05d0\u05ea\u05d4",
  "\u2581live",
  "\u2581move",
  "\u05d0",
  "\u2581few",
  "\u2581start",
  "\u2581Sorry",
  "\u2581\u05d9\u05e4\u05d4",
  "\u2581school",
  "\u2581\u05e8\u05d0\u05d9\u05ea\u05d9",
  "\u2581wife",
  "\u2581Of",
  "\u258120",
  "\u2581yet",
  "\u2581\u05db\u05d0\u05e9\u05e8",
  "\u2581days",
  "\u05d7",
  "\u2581men",
  "\u2581Or",
  "\u2581\u05d4\u05d0\u05de\u05ea",
  "\u2581\u05dc\u05e2\u05d5\u05dc\u05dd",
  "\u2581\u05e8\u05d5\u05e6\u05d9\u05dd",
  "\u2581end",
  "\u2581morning",
  "b",
  "\u2581both",
  "\u2581\u05d0\u05d5\u05de\u05e8\u05ea",
  "\u2581says",
  "\u2581while",
  "\u2581part",
  "r",
  "\u2581\u05d9\u05d4\u05d5\u05d4",
  "\u2581meet",
  "\u2581\u05de\u05e6\u05d8\u05e2\u05e8\u05ea",
  "\u2581\u05de\u05de\u05e0\u05d9",
  "\u2581D",
  "\u2581\u05de\u05d5\u05ea\u05e7",
  "\u2581\u05d0\u05d5\u05d4\u05d1\u05ea",
  "\u2581\u05d4\u05d1\u05d7\u05d5\u05e8",
  "\u2581ready",
  "\u05e0\u05d9",
  "\u2581\u05d4\u05dc\u05d9\u05dc\u05d4",
  "\u2581friends",
  "\u2581\u05d0\u05d7\u05d9",
  "\u2581\u05de\u05e1\u05e4\u05e8",
  "\u2581case",
  "\u2581Jehovah",
  "\u2581':",
  "\u2581\u05db\u05de\u05d5\u05d1\u05df",
  "\u2581such",
  "\u2581Jesus",
  "\u2581\u05e2\u05d5\u05e9\u05d9\u05dd",
  "c",
  "\u2581\u05d1\u05d3\u05e8\u05da",
  "\u2581\u05dc\u05e9\u05dd",
  "\u2581\u05d9\u05dc\u05d3",
  "\u2581\u05d4\u05d5\u05dc\u05db\u05d9\u05dd",
  "\u2581\u05e0\u05d4\u05d3\u05e8",
  "\u2581\u05d9\u05d3\u05d9",
  "\u2581Like",
  "\u2581\u05d6\u05d4\u05d5",
  "T",
  "\u2581\u05dc\u05dc\u05d0",
  "\u2581second",
  "\u05d9\u05e9",
  "\u2581\u05db\u05e1\u05e3",
  "\u2581wants",
  "\u2581until",
  "\u2581See",
  "\u2581\u05d1\u05e0\u05d9",
  "\u2581under",
  "\u2581fuck",
  "\u2581gone",
  "\u2581Have",
  "\u2581\u05e2\u05d1\u05d5\u05d3\u05d4",
  "\u2581myself",
  "\u2581face",
  "\u2581Dr",
  "\u2581*",
  "\u2581matter",
  "\u2581run",
  "\u2581\u05de\u05e8\u05d2\u05d9\u05e9",
  "\u2581working",
  "\u2581\u05de\u05e2\u05d5\u05dc\u05dd",
  "\u2581phone",
  "\u2581\u05e2\u05e9\u05d4",
  "\u2581B",
  "\u2581\u05de\u05d5\u05db\u05df",
  "\u2581\u05dc\u05d2\u05d1\u05d9",
  "\u2581\u05e2\u05dc\u05d9\u05da",
  "\u2581year",
  "\u2581having",
  "\u2581\u05ea\u05d2\u05d9\u05d3",
  "\u2581OK",
  "\u2581play",
  "\u2581\u05d7\u05dc\u05e7",
  "\u2581anyone",
  "th",
  "\u2581person",
  "\u2581\u05e0\u05de\u05e6\u05d0",
  "\u2581\u05de\u05db\u05d0\u05df",
  "\u2581\u05e8\u05e2",
  "\u2581haven",
  "\u2581\u05d1\u05d9\u05df",
  "\u2581tonight",
  "\u2581thinking",
  "\u2581\u05d0\u05db\u05e4\u05ea",
  "D",
  "\u2581brother",
  "\u2581\u05d1\u05da",
  "\u05d0\u05dc",
  "\u2581\u05e0\u05d7\u05de\u05d3",
  "\u2581stuff",
  "\u2581hand",
  "\u05db\u05da",
  "\u05dc\u05d4",
  "\u2581hope",
  "\u2581\u05e2\u05d5\u05d1\u05d3",
  "\u2581\u05d0\u05d9\u05e9",
  "\u2581bit",
  "\u2581Take",
  "\u2581\u05e0\u05d5\u05db\u05dc",
  "\u2581means",
  "\u2581deal",
  "\u2581alone",
  "\u2581\u05dc\u05e6\u05d0\u05ea",
  "\u2581\u05d1\u05d5\u05d0\u05d9",
  "\u2581\u05d0\u05de\u05e8\u05ea",
  "\u2581bring",
  "\u2581lost",
  "\u2581\u05dc\u05d0\u05d7\u05e8",
  "\u2581\u05dc\u05e1\u05e4\u05e8",
  "\u2581\u05d1\u05d6\u05de\u05df",
  "\u2581\u05e8\u05e6\u05d9\u05ea\u05d9",
  "\u2581each",
  "\u2581dad",
  "\u05d4\u05d5\u05d0",
  "\u2581kids",
  "\u2581\u05e1\u05dc\u05d9\u05d7\u05d4",
  "\u2581true",
  "\u2581kid",
  "\u2581\u05de\u05d4\u05e8",
  "\u05d8",
  "\u05de\u05d9",
  "C",
  "\u2581\u05d0\u05d9\u05ea\u05d5",
  "\u2581\u05d4\u05d7\u05d9\u05d9\u05dd",
  "es",
  "\u2581Tell",
  "\u2581die",
  "\u2581couldn",
  "\u2581\u05de\u05ea\u05d9",
  "\u2581Dad",
  "\u2581\u05e9\u05ea",
  "\u2581happy",
  "\u2581\u05d4\u05df",
  "\u05db",
  "\u2581since",
  "\u2581gave",
  "\u2581once",
  "\u258110",
  "\u05e9",
  "man",
  "\u2581heart",
  "\u2581\u05d5\u05d1",
  "on",
  "\u2581\u05e9\u05e0\u05d4",
  "\u2581business",
  "\u05e6",
  "\u2581happen",
  "\u2581door",
  "\u2581point",
  "\u2581\u05e2\u05e9\u05d9\u05ea\u05d9",
  "\u05d3",
  "\u2581\u05d3\u05e7\u05d5\u05ea",
  "\u2581Really",
  "\u2581\u05d1\u05de\u05e7\u05d5\u05dd",
  "\u2581\u05de\u05d7\u05e8",
  "\u2581\u05d1\u05e9\u05d1\u05d9\u05dc\u05da",
  "\u2581\u05d7\u05d9\u05d9\u05dd",
  "\u2581\u05e9\u05d1",
  "\u25813",
  "\u2581M",
  "\u2581P",
  "\u2581\u05e1\u05d5\u05e3",
  "\u2581\u05db\u05d3\u05d0\u05d9",
  "\u2581mom",
  "\u2581supposed",
  "\u05d1\u05e1\u05d3\u05e8",
  "\u2581\u05e9\u05dc\u05db\u05dd",
  "\u2581\u05de\u05db\u05d9\u05e8",
  "\u2581\u05d0\u05de\u05d5\u05e8",
  "\u2581Stop",
  "\u2581\u05d4\u05d0",
  "\u2581\u05d1\u05db\u05dc\u05dc",
  "\u2581\u05e0\u05e9\u05de\u05e2",
  "\u2581\u05de\u05e9\u05e0\u05d4",
  "\u2581\u05dc\u05d7\u05d6\u05d5\u05e8",
  "\u2581\u05e2\u05e9\u05d9\u05ea",
  "\u2581minutes",
  "an",
  "\u2581death",
  "\u2581probably",
  "\u2581\u05d7\u05db\u05d4",
  "\u2581knows",
  "\u05d9\u05df",
  "\u2581\u05d1\u05ea",
  "\u2581times",
  "\u2581\u05d4\u05d1\u05d0",
  "\u2581\u05d1\u05e2\u05d9\u05d4",
  "\u2581thank",
  "\u05d4\u05d9\u05d9",
  "\u2581taking",
  "\u2581\u05e0\u05dc\u05da",
  "\u2581\u05d4\u05d1\u05d9\u05ea",
  "\u2581later",
  "\u25812",
  "\u2581yes",
  "\u2581change",
  "u",
  "\u2581turn",
  "\u2581\u05d4\u05e2\u05d5\u05dc\u05dd",
  "or",
  "\u2581\u05d7\u05d9\u05d9\u05d1\u05ea",
  "\u2581\u05d4\u05e8\u05d0\u05e9\u05d5\u05df",
  "\u2581\u05dc\u05d0\u05df",
  "\u2581huh",
  "\u2581\u05de\u05d0\u05de\u05d9\u05df",
  "\u2581listen",
  "\u2581Listen",
  "\u2581\u05dc\u05de\u05e2\u05e9\u05d4",
  "\u2581\u05dc\u05d4\u05e8\u05d5\u05d2",
  "\u05d9\u05d9",
  "\u2581\u05d7\u05d9\u05d9\u05d1\u05d9\u05dd",
  "\u2581T",
  "\u2581\u05d0\u05e9\u05e8",
  "\u2581\u05d1\u05d7\u05d5\u05e8",
  "\u2581against",
  "\u2581\u05e2",
  "\u2581different",
  "\u2581\u05d9\u05d3\u05e2\u05ea\u05d9",
  "\u2581open",
  "\u2581word",
  "\u2581\u05d2\u05d1\u05e8",
  "\u2581making",
  "\u2581\u05e9\u05de\u05d7",
  "em",
  "\u2581\u05e2\u05dc\u05d9",
  "\u2581\u05e7\u05dc",
  "\u2581everyone",
  "\u2581worry",
  "\u05d0\u05d5",
  "\u05e0\u05d4",
  "\u2581late",
  "M",
  "\u2581makes",
  "\u2581\u05e9\u05d9",
  "\u2581\u05d6\u05d5\u05db\u05e8",
  "\u2581\u05d4\u05d3\u05d1\u05e8\u05d9\u05dd",
  "\u2581crazy",
  "\u2581\u05d4\u05d0\u05e0\u05e9\u05d9\u05dd",
  "\u2581\u05de\u05de\u05da",
  "\u2581far",
  "\u2581Give",
  "P",
  "\u2581blood",
  "\u2581hurt",
  "\u2581set",
  "\u2581soon",
  "\u2581\u05d7\u05e9\u05d5\u05d1",
  "\u2581\u05e7\u05d5\u05d3\u05dd",
  "\u2581At",
  "\u2581\u05e0\u05d5",
  "\u2581body",
  "\u2581tomorrow",
  "\u2581\u05d2\u05d1\u05e8\u05ea",
  "\u2581\u05d4\u05d2\u05d9\u05e2",
  "\u05d9\u05d5",
  "\u2581\u05e4\u05d9",
  "\u05c3",
  "\u2581\u05d4\u05d5\u05dc\u05db\u05ea",
  "\u2581\u05d4\u05de\u05e7\u05d5\u05dd",
  "\u2581\u05d1\u05d7\u05d9\u05d9\u05dd",
  "\u2581\u05ea\u05d5\u05db\u05dc",
  "\u2581asked",
  "\u2581Mom",
  "\u2581inside",
  "\u2581O",
  "=",
  "\u2581\u05dc\u05d1\u05d3",
  "\u2581\u05d4\u05d9\u05d9\u05e0\u05d5",
  "\u2581\u05de\u05e7\u05d5\u05d5\u05d4",
  "\u2581\u05de\u05d0\u05d6",
  "\u2581\u05d9\u05dc\u05d3\u05d9\u05dd",
  "\u2581minute",
  "\u2581number",
  "\u2581close",
  "\u05d9\u05d5\u05ea",
  "\u2581five",
  "\u2581\u05db\u05de\u05e2\u05d8",
  "\u2581\u05d0\u05dc\u05d0",
  "\u2581G",
  "\u2581\u05d4\u05e1\u05e4\u05e8",
  "E",
  "\u2581exactly",
  "\u2581water",
  "\u2581\u05dc\u05d1\u05d5\u05d0",
  "\u2581game",
  "\u2581hours",
  "\u2581chance",
  "\u2581\u05de\u05e0\u05d9\u05d7",
  "\u2581\u05d4\u05d3\u05e8\u05da",
  "\u2581\u05e0\u05e2\u05e9\u05d4",
  "\u2581\u05d1\u05de\u05e9\u05da",
  "\u2581\u05e7\u05d8\u05df",
  "\u2581least",
  "\u2581\u05d6",
  "\u2581fun",
  "\u2581story",
  "\u2581hit",
  "\u2581looks",
  "\u2581\u05d4\u05e9\u05e0\u05d9",
  "\u2581\u05db\u05e0\u05e8\u05d0\u05d4",
  "en",
  "\u2581\u05dc\u05d7\u05e9\u05d5\u05d1",
  "\u2581important",
  "\u2581\u05d4\u05d7\u05d5\u05e6\u05d4",
  "\u2581\u05d1\u05d7\u05d6\u05e8\u05d4",
  "\u2581ain",
  "\u2581side",
  "\u2581truth",
  "\u2581\u05ea\u05e2\u05e9\u05d4",
  "\u2581hands",
  "\u2581E",
  "\u2581\u05d4\u05db\u05e1\u05e3",
  "\u2581children",
  "\u2581week",
  "\u2581\u05d9\u05d7\u05d3",
  "\u2581\u05e1\u05e4\u05e8",
  "\u2581His",
  "\u2581Nothing",
  "\u05dc\u05d9",
  "\u05e0\u05d9\u05dd",
  "\u2581\u05d1\u05d7\u05d9\u05d9\u05da",
  "\u2581read",
  "\u2581Me",
  "\u2581\u05d4\u05e2\u05d1\u05d5\u05d3\u05d4",
  "\u2581hold",
  "\u2581\u05d4\u05e8\u05d0\u05e9\u05d5\u05e0\u05d4",
  "\u2581reason",
  "\u2581\u05d0\u05d7\u05e8\u05ea",
  "\u2581shot",
  "\u2581\u05dc\u05d2\u05de\u05e8\u05d9",
  "\u2581\u05dc\u05d1\u05d9\u05ea",
  "\u2581\u05de\u05d0\u05d5\u05d7\u05e8",
  "\u2581\u05d4\u05db\u05d5\u05dc",
  "\u2581party",
  "\u2581New",
  "B",
  "\u2581Excuse",
  "\u2581eyes",
  "\u2581\u05d3\u05d5\u05dc\u05e8",
  "\u2581\u05d8",
  "\u2581With",
  "\u05db\u05d9",
  "\u2581\u05db\u05dc\u05d5\u05de\u05e8",
  "\u2581\u05d0\u05de\u05e8\u05d4",
  "\u2581F",
  "\u2581between",
  "\u2581check",
  "\u258115",
  "\u2581\u05e2\u05dc\u05d9\u05e0\u05d5",
  "\u2581question",
  "\u2581\u05e8\u05d1",
  "\u2581\u05dc\u05d4\u05d2\u05d9\u05e2",
  "\u2581started",
  "\u2581\u05de\u05d3\u05d5\u05e2",
  "\u2581pay",
  "\u2581\u05de\u05d4\u05dd",
  "\u2581high",
  "\u2581\u05de\u05d2\u05d9\u05e2",
  "\u05d1\u05d9",
  "\u2581gets",
  "\u2581\u05dc\u05e2\u05d1\u05d5\u05d3",
  "\u2581]",
  "\u2581rest",
  "\u2581\u05e9\u05e0",
  "\u2581office",
  "\u2581\u05e2\u05e6\u05de\u05da",
  "\u2581able",
  "\u2581Um",
  "\u2581daughter",
  "\u2581four",
  "\u2581\u05d1\u05d0\u05d5\u05e4\u05df",
  "\u2581\u05d0\u05dc\u05d5",
  "\u2581Tom",
  "it",
  "\u25815",
  "\u2581\u05e9\u05de\u05e2\u05ea\u05d9",
  "\u2581\u05d1\u05d8\u05d5\u05d7\u05d4",
  "\u05d0\u05d6",
  "\u2581needs",
  "\u2581\u05dc\u05e9\u05de\u05d5\u05e2",
  "\u2581\u05dc\u05de\u05e2\u05dc\u05d4",
  "\u2581\u05d5\u05de",
  "\u2581anymore",
  "\u2581\u05d7\u05d3\u05e9",
  "\u2581\u05d4\u05d9",
  "\u2581eat",
  "\u2581couple",
  "\u05ea\u05d5\u05d3\u05d4",
  "\u2581though",
  "\u2581trust",
  "\u2581On",
  "\u2581fight",
  "\u2581\u05de\u05e7\u05d1\u05dc",
  "\u2581\u05d1\u05e8\u05d5\u05e8",
  "\u2581\u05d1\u05e8\u05d2\u05e2",
  "\u2581Ah",
  "\u2581comes",
  "\u2581beautiful",
  "\u2581mine",
  "\u2581telling",
  "\u05e8\u05d9",
  "\u2581\u05e9\u05d1\u05d5",
  "\u2581\u05e9\u05ea\u05d9",
  "\u05d8\u05d5\u05d1",
  "\u2581\u05e1",
  "\u2581husband",
  "\u258130",
  "\u2581\u05dc\u05e4\u05d7\u05d5\u05ea",
  "\u2581\u05e9\u05d4\u05d9\u05d4",
  "\u05d0\u05d9",
  "\u2581\u05dc\u05d9\u05dc\u05d4",
  "\u2581watch",
  "\u2581\u05db\u05e4\u05d9",
  "\u2581\u05d4\u05d4",
  "\u05d5\u05e0\u05d9",
  "\u2581town",
  "\u2581ass",
  "\u2581tried",
  "\u2581\u05de\u05e1",
  "\u2581line",
  "\u2581\u05db\u05e2\u05ea",
  "\u2581\u05e9\u05dc\u05d5\u05e9",
  "\u2581\u05d5\u05de\u05d4",
  "\u2581sleep",
  "\u2581young",
  "\u2581\u05ea\u05e8\u05d0\u05d9",
  "\u2581\u05d0\u05dc\u05d9\u05d9",
  "\u2581died",
  "\u2581\u05d0\u05dc\u05d9\u05da",
  "\u2581\u05d0\u05d4\u05d9\u05d4",
  "h",
  "\u2581Will",
  "\u2581\u05d0\u05d9\u05e9\u05d4",
  "\u2581\u05d5\u05d0\u05dd",
  "\u2581\u05d4\u05ea",
  "\u2581power",
  "\u2581\u05de\u05d5\u05d6\u05e8",
  "\u2581\u05dc\u05de\u05d8\u05d4",
  "\u2581\u05d4\u05e2\u05e8\u05d1",
  "\u2581met",
  "\u2581Sure",
  "\u2581easy",
  "\u2581news",
  "\u2581\u05e9\u05d0",
  "\u2581behind",
  "cause",
  "\u2581half",
  "\u2581walk",
  "p",
  "\u2581\u05d7",
  "\u2581fire",
  "\u2581These",
  "\u2581\u05e9\u05e2\u05d5\u05ea",
  "\u2581\u05e2\u05e8\u05d1",
  "\u2581goes",
  "\u05e1\u05d9",
  "\u2581police",
  "le",
  "\u2581\u05dc\u05d4\u05d1\u05d9\u05d0",
  "k",
  "\u2581L",
  "ic",
  "\u2581months",
  "\u2581gun",
  "\u2581\u05de\u05d1\u05d9\u05e0\u05d4",
  "\u2581\u05d4\u05e2\u05d9\u05e8",
  "\u2581break",
  "\u2581\u05de\u05d6\u05dc",
  "\u2581\u05d1\u05d4\u05d7\u05dc\u05d8",
  "\u2581\u05de\u05e7\u05e8\u05d4",
  "\u2581safe",
  "\u2581\u05de\u05d5\u05e9\u05d2",
  "\u2581\u05e7\u05e9\u05e8",
  "\u2581book",
  "\u2581team",
  "\u2581s",
  "\u2581\u05e7",
  "\u2581afraid",
  "\u2581plan",
  "\u05d6",
  "\u2581\u05d5\u05d5\u05d0\u05d5",
  "\u2581\u05dc\u05d4\u05d9\u05e9\u05d0\u05e8",
  ",\"",
  "\u2581\u05d0\u05ea\u05de\u05d5\u05dc",
  "\u2581somebody",
  "\u2581hate",
  "\u258119",
  "\u2581hey",
  "\u2581um",
  "\u2581\u05d1\u05d7\u05d5\u05e5",
  "\u2581\u05d1\u05d9\u05d5\u05dd",
  "\u05e4\u05d9",
  "\u2581moment",
  "\u05e2\u05dc",
  "\u2581wish",
  "\u2581fact",
  "\u2581\u05d1\u05e9\u05d1\u05d9\u05dc\u05d9",
  "\u2581\u05d0\u05dc\u05d9",
  "\u2581\u05d1\u05ea\u05d5\u05da",
  "\u2581full",
  "\u2581\u05d1\u05e2\u05d5\u05dc\u05dd",
  "\u2581\u05d4\u05d0\u05d3\u05dd",
  "\u2581free",
  "\u2581brought",
  "\u2581Be",
  "\u2581\u05e1\u05d5\u05d2",
  "\u2581John",
  "\u2581\u05d9\u05de\u05d9\u05dd",
  "\u2581\u05db\u05d5\u05dc\u05e0\u05d5",
  "\u2581\u05d0\u05d7\u05e8\u05d9\u05dd",
  "\u2581drink",
  "\u2581\u05d7\u05d9",
  "\u2581\u05d4\u05d0\u05d7\u05e8\u05d5\u05df",
  "\u2581cut",
  "\u2581\u05d1\u05d9\u05d7\u05d3",
  "ra",
  "\u2581\u05d7\u05d1\u05e8\u05d9\u05dd",
  "\u2581\u05d0\u05ea\u05df",
  "\u258118",
  "am",
  "\u2581W",
  "\u2581married",
  "\u25814",
  "\u2581child",
  "\u2581\u05d0\u05d5\u05d9",
  "to",
  "\u2581parents",
  "\u2581Our",
  "\u2581whatever",
  "\u2581\u05dc\u05db\u05df",
  "\u2581sister",
  "\u2581speak",
  "O",
  "\u2581\u05d1\u05dc\u05d9\u05dc\u05d4",
  "ers",
  "\u2581city",
  "\u2581\u05d1\u05dc\u05ea\u05d9",
  "\u05db\u05dd",
  "ie",
  "\u2581waiting",
  "\u258112",
  "\u2581\u05d0\u05dc\u05d9\u05d5",
  "\u05d0\u05dd",
  "\u2581\u05de\u05de\u05e0\u05d5",
  "\u05e3",
  "\u2581\u05d5\u05d4\u05d9\u05d0",
  "\u2581\u05dc\u05e9\u05d0\u05d5\u05dc",
  "\u2581alive",
  "\u2581Mrs",
  "\u2581\u05d4\u05d0\u05d9\u05e9",
  "\u2581\u05de\u05df",
  "the",
  "\u2581\u05d4\u05e9\u05dd",
  "\u2581\u05d1\u05e2\u05d5\u05d3",
  "\u2581food",
  "\u2581\u05d4\u05dc\u05d5",
  "\u2581front",
  "\u2581\u05d4\u05d9\u05dc\u05d3",
  "\u2581\u05dc\u05e9\u05de\u05d5\u05e8",
  "\u2581Which",
  "\u2581shall",
  "\u05de\u05df",
  "\u2581\u05d4\u05d9\u05db\u05df",
  "\u2581save",
  "\u2581\u05de\u05db\u05dc",
  "\u2581answer",
  "\u2581\u05dc\u05d4\u05d1\u05d9\u05df",
  "\u2581sit",
  "\u2581almost",
  "\u2581clear",
  "\u2581\u05dc\u05de\u05e2\u05df",
  "\u2581cool",
  "\u2581girls",
  "\u2581\u05d0\u05e2\u05e9\u05d4",
  "\u2581\u05e8\u05d0\u05d9\u05ea",
  "\u05d4\u05dd",
  "\u2581everybody",
  "\u2581\u05d0\u05d9\u05ea\u05d4",
  "\u2581\u05d1\u05e7\u05e9\u05e8",
  "\u2581Great",
  "\u2581either",
  "\u2581l",
  "\u2581\u05d8\u05d5\u05d1\u05d9\u05dd",
  "\u2581women",
  "\u2581Bible",
  "\u2581\u05e2\u05e6\u05de\u05d9",
  "\u2581\u05e2\u05dc\u05d9\u05d4",
  "\u05dc\u05de\u05d4",
  "\u2581\u05d4\u05d0\u05dc\u05d5",
  "\u2581\u05d9\u05d4\u05d9\u05d5",
  "\u2581\u05db\u05e8\u05d2\u05e2",
  "\u2581\u05d5\u05ea",
  "\u2581\u05e2\u05d5\u05de\u05d3",
  "\u2581stand",
  "\u2581Man",
  "\u2581\u05d1\u05d5\u05e7\u05e8",
  "\u2581lives",
  "\u2581outside",
  "\u2581\u05e8\u05d1\u05d4",
  "R",
  "\u2581Would",
  "\u2581human",
  "\u2581war",
  "\u05d0\u05df",
  "\u2581\u05d7\u05d6\u05e8\u05d4",
  "\u2581\u05d4\u05d1\u05e2\u05d9\u05d4",
  "\u2581Some",
  "\u2581sent",
  "\u2581stupid",
  "\u2581\u05ea\u05e7\u05e9\u05d9\u05d1",
  "and",
  "\u2581\u05d4\u05d9\u05d7\u05d9\u05d3",
  "\u2581Jack",
  "\u2581himself",
  "\u2581\u05e8\u05d0\u05e9",
  "\u2581bed",
  "\u05e4\u05d4",
  "\u2581\u05dc\u05e4\u05e2\u05de\u05d9\u05dd",
  "f",
  "\u2581\u05d1\u05d7\u05d3\u05e8",
  "\u2581trouble",
  "\u2581\u05d9\u05e7\u05e8\u05d4",
  "\u2581\u05d4\u05d0\u05d7\u05e8\u05d5\u05e0\u05d4",
  "\u2581\u05d4\u05d7\u05d1\u05e8",
  "\u2581aren",
  "\u2581\u05d5\u05e2\u05db\u05e9\u05d9\u05d5",
  "\u2581\u05d2\u05d3\u05d5\u05dc\u05d4",
  "\u2581\u05ea\u05d7\u05ea",
  "\u2581\u05dc\u05e4\u05d9",
  "\u2581\u05d4\u05e4\u05e2\u05dd",
  "\u2581Mm",
  "\u2581\u05d0\u05d9\u05d6\u05d5",
  "\u2581living",
  "\u2581R",
  "\u2581hot",
  "\u2581\u05d7\u05e8\u05d0",
  "\u2581six",
  "\u2581miss",
  "\u2581running",
  "\u2581\u05d5\u05d2\u05dd",
  "\u2581\u05de\u05d9\u05d3",
  "\u2581\u05d4\u05d9\u05dc\u05d3\u05d9\u05dd",
  "ar",
  "\u2581\u05de\u05e9\u05d7\u05e7",
  "\u2581\u05de\u05d7\u05d5\u05e5",
  "\u2581order",
  "\u2581\u05d4\u05e2\u05e0\u05d9\u05d9\u05df",
  "\u2581K",
  "...\"",
  "\u2581light",
  "\u2581\u05e8\u05e2\u05d9\u05d5\u05df",
  "\u2581\u05e7\u05d8\u05e0\u05d4",
  "F",
  "\u2581After",
  "\u2581\u05d4\u05e1\u05d9\u05d1\u05d4",
  "us",
  "\u2581\u05d7\u05d9\u05d9",
  "\u2581\u05dc\u05d4\u05e9\u05d9\u05d2",
  "\u2581\u05dc\u05db\u05da",
  "\u2581\u05e9\u05dc\u05d5\u05e9\u05d4",
  "\u2581buy",
  "\u2581bitch",
  "\u05d9\u05d9\u05df",
  "\u05d4\u05d9\u05d0",
  "\u2581\u05e7\u05d7",
  "\u2581Nice",
  "\u25816",
  "\u2581doctor",
  "\u2581sex",
  "\u2581\u05e9\u05d9\u05d4\u05d9\u05d4",
  "\u2581Two",
  "\u2581\u05dc\u05d4\u05e9\u05ea\u05de\u05e9",
  "\u2581Fuck",
  "\u05d5\u05e8",
  "\u2581\u05dc\u05de\u05d5\u05ea",
  "\u2581re",
  "\u2581pick",
  "\u2581become",
  "\u2581feeling",
  "\u2581\u05e6\u05d5\u05d3\u05e7",
  "\u2581Wow",
  "\u2581forget",
  "el",
  "\u2581dinner",
  "\u2581\u05d0\u05ea\u05db\u05dd",
  "\u2581\u05e0\u05d5\u05e8\u05d0",
  "\u2581\u05e9\u05d0\u05ea\u05dd",
  "\u2581\u05dc\u05d4\u05d9\u05db\u05e0\u05e1",
  "\u2581\u05db\u05d9\u05e6\u05d3",
  "\u2581\u05d1\u05e4\u05e2\u05dd",
  "\u2581\u05dc\u05e2\u05d6\u05d5\u05d1",
  "\u2581promise",
  "\u2581\u05dc\u05d0\u05db\u05d5\u05dc",
  "\u2581\u05e0\u05d2\u05d3",
  "You",
  "\u2581quite",
  "\u2581past",
  "\u2581taken",
  "\u2581\u05e7\u05e8\u05d5\u05d1",
  "\u2581\u05d9\u05d5\u05e4\u05d9",
  "\u2581\u05dc\u05e2\u05e6\u05d5\u05e8",
  "\u2581\u05d4\u05d1\u05df",
  "\u2581funny",
  "\u2581\u05d0\u05d5\u05de\u05e8\u05d9\u05dd",
  "\u2581ahead",
  "\u05d5\u05e8\u05d2",
  "N",
  "\u2581Hold",
  "\u05d5\u05e0\u05d9\u05dd",
  "\u2581control",
  "The",
  "\u2581\u05d5\u05d4\u05dd",
  "\u2581lose",
  "\u2581\u05e9\u05de",
  "\u2581boys",
  "g",
  "\u2581\u05d9\u05e9\u05d5\u05e2",
  "\u2581\u05d1\u05e0\u05d0\u05d3\u05dd",
  "\u2581Got",
  "\u2581sense",
  "\u2581\u05d4\u05e8\u05d2\u05e2",
  "\u2581\u05d0\u05de\u05d9\u05ea\u05d9",
  "\u2581Sir",
  "\u2581un",
  "\u2581\u05dc\u05d5\u05e7\u05d7",
  "\u2581known",
  "\u2581\u05d7\u05d6\u05e7",
  "\u2581country",
  "la",
  "\u2581\u05d4\u05d3\u05dc\u05ea",
  "\u2581\u05ea\u05e4\u05e1\u05d9\u05e7",
  "\u2581\u05dc\u05d9\u05d3",
  "\u05de\u05ea",
  "up",
  "\u2581hour",
  "\u2581\u05dc\u05e7\u05e8\u05d5\u05d0",
  "\u2581\u05d9\u05db\u05d5\u05dc\u05ea\u05d9",
  "\u2581damn",
  "\u2581sick",
  "\u2581\u05d1\u05d0\u05d5\u05ea\u05d5",
  "\u2581\u05d4\u05de\u05e9\u05e4\u05d7\u05d4",
  "G",
  "\u2581\u05d4\u05d9\u05d7\u05d9\u05d3\u05d4",
  "\u2581\u05dc\u05d7\u05d9\u05d5\u05ea",
  "\u2581\u05e4\u05d7\u05d5\u05ea",
  "\u2581\u05d5\u05d9\u05e9",
  "\u2581words",
  "\u05d0\u05e0\u05d7\u05e0\u05d5",
  "\u2581possible",
  "\u2581serious",
  "\u2581\u05d1\u05e4\u05e0\u05d9\u05dd",
  "\u2581\u05d1\u05e9\u05dd",
  "\u2581dog",
  "\u2581\u05e4\u05e0\u05d9\u05dd",
  "\u2581\u05de\u05d0\u05e9\u05e8",
  "\u05d0\u05d9\u05df",
  "\u2581figure",
  "\u2581J",
  "\u2581asking",
  "\u2581cannot",
  "\u2581Keep",
  "is",
  "z",
  "\u2581\u05e9\u05db\u05dc",
  "\u2581\u05e9\u05d0\u05d9\u05df",
  "L",
  "\u2581\u05e8\u05d9\u05d9",
  "\u05d0\u05d1\u05dc",
  "\u2581\u05d7\u05d5\u05e9\u05d1\u05d9\u05dd",
  "x",
  "\u2581along",
  "\u2581\u05d2\u05e8\u05d5\u05e2",
  "\u2581happens",
  "\u2581\u05d4\u05e8\u05d0\u05e9",
  "\u2581\u05d4\u05d7\u05d1\u05e8\u05d4",
  "\u2581seems",
  "\u2581\u05d5\u05db\u05dc",
  "\u2581hair",
  "\u2581YOU",
  "\u2581\u05de\u05de\u05d4",
  "\u05de\u05e8",
  "\u2581\u05de\u05d0\u05d3",
  "\u2581\u05d7\u05de\u05e9",
  "\u2581perfect",
  "\u2581\u05de\u05e2\u05dc",
  "\u2581\u05e4\u05e2\u05de\u05d9\u05dd",
  "w",
  "\u2581Does",
  "\u2581\u05e8\u05d1\u05d9\u05dd",
  "son",
  "\u2581\u05dc\u05e2\u05d1\u05d5\u05e8",
  "\u2581\u05d4\u05d8\u05d5\u05d1",
  "\u05d9\u05e0\u05d4",
  "\u2581Even",
  "\u2581meeting",
  "\u2581\u05ea\u05e8\u05d0\u05d5",
  "\u2581\u05e7\u05d5\u05e8\u05d0\u05d9\u05dd",
  "\u05d3\u05d9",
  "\u2581\u05d7\u05d5\u05e5",
  "\u2581sound",
  "\u2581send",
  "\u05e8\u05e7",
  "\u2581\u05de\u05ea\u05db\u05d5\u05d5\u05e0\u05ea",
  "\u2581\u05db\u05d4",
  "\u2581Miss",
  "\u2581H",
  "\u2581\u05d0\u05d1\u05d9",
  "\u2581\u05ea\u05e0\u05d9",
  "\u05e0\u05d8",
  "\u2581\u05d7\u05e6\u05d9",
  "\u2581\u05d9\u05d5\u05e6\u05d0",
  "\u2581\u05d4\u05d2\u05d3\u05d5\u05dc",
  "\u2581system",
  "\u05d0\u05d9\u05d9",
  "\u2581\u05e0\u05e8\u05d0\u05d9\u05ea",
  "\u2581Put",
  "\u2581anyway",
  "\u2581\u05de\u05e8\u05d2\u05d9\u05e9\u05d4",
  "\u2581questions",
  "\u2581\u05de\u05ea\u05d4",
  "H",
  "\u2581weeks",
  "\u05e4\u05ea",
  "\u2581\u05e7\u05e8",
  "\u2581others",
  "\u05d1\u05e8",
  "\u05d9\u05d9\u05dd",
  "\u2581An",
  "\u2581murder",
  "\u2581million",
  "\u2581\u05e1\u05ea\u05dd",
  "\u2581\u05dc\u05e0\u05e1\u05d5\u05ea",
  "\u2581\u05d7\u05d5\u05d3\u05e9\u05d9\u05dd",
  "\u2581\u05d0\u05d3\u05d9\u05e8\u05d9\u05dd",
  "\u05e7\u05d9",
  "\u2581Ma",
  "\u2581\u05de\u05d3\u05d4\u05d9\u05dd",
  "\u2581company",
  "\u2581\u05d5\u05e0",
  "\u2581\u05dc\u05d2\u05e8\u05d5\u05dd",
  "\u2581leaving",
  "\u2581\u05dc\u05d4\u05ea\u05d7\u05d9\u05dc",
  "\u05de\u05ea\u05d9",
  "\u2581\u05d0\u05e8\u05d5\u05d7\u05ea",
  "\u2581seem",
  "\u2581\u05d0\u05d4\u05d1\u05d4",
  "\u2581\u05de\u05d3\u05d1\u05e8\u05d9\u05dd",
  "\u2581\u05dc\u05e9\u05d7\u05e7",
  "\u2581drive",
  "\u2581\u05de\u05d5",
  "\u2581learn",
  "\u2581\u05e8\u05d0\u05d4",
  "\u2581\u05e0\u05d2\u05de\u05e8",
  "\u2581\u05e0\u05d9\u05ea\u05df",
  "\u2581needed",
  "\u2581\u05d7\u05d1\u05e8\u05d4",
  "\u2581\u05dc\u05d4\u05de\u05e9\u05d9\u05da",
  "\u2581By",
  "\u2581\u05d9\u05dc\u05d3\u05d4",
  "\u2581special",
  "\u2581Everything",
  "\u2581thanks",
  "\u2581\u05de\u05e6\u05d7\u05d9\u05e7",
  "\u2581\u05d5\u05d0\u05e0\u05d7\u05e0\u05d5",
  "\u05e0\u05d9\u05ea",
  "\u2581ones",
  "\u05d0\u05d4",
  "\u05dc\u05d5",
  "\u2581\u05de\u05d7\u05d3\u05e9",
  "\u2581\u05dc\u05e0\u05e6\u05d7",
  "\u2581small",
  "\u2581\u05d3\u05dd",
  "\u2581black",
  "\u2581\u05d5\u05d9",
  "\u05d9\u05da",
  "\u2581\u05dc\u05e9\u05d9\u05dd",
  "\u2581date",
  "\u2581playing",
  "\u2581\u05e8\u05d5\u05d7",
  "\u2581\u05de\u05e2\u05d8",
  "\u2581\u05de\u05e6\u05d0\u05ea\u05d9",
  "\u2581anybody",
  "\u05db\u05dc",
  "\u2581\u05e9\u05d4\u05d9\u05d9\u05ea\u05d9",
  "\u2581worked",
  "you",
  "\u2581honey",
  "\u2581\u05dc\u05d2",
  "\u2581\u05e1\u05d9\u05db\u05d5\u05d9",
  "\u2581future",
  "?\"",
  "\u2581de",
  "\u2581shouldn",
  "\u2581sort",
  "\u2581\u05e9\u05d5\u05d5\u05d4",
  "\u2581touch",
  "\u2581win",
  "\u2581Fine",
  "\u2581\u05d4\u05d1\u05d5\u05e7\u05e8",
  "\u2581\u05e0\u05e9\u05d9\u05dd",
  "\u05d9\u05e0\u05d5",
  "\u2581\u05d4\u05d1\u05d0\u05d4",
  "\u2581\u05de\u05e4\u05e0\u05d9",
  "\u2581\u05dc\u05e4\u05d2\u05d5\u05e9",
  "\u2581\u05e8",
  "\u2581top",
  "\u05d8\u05d9",
  "\u2581choice",
  "\u2581Was",
  "\u2581\u05de\u05dc\u05d0",
  "\u2581Her",
  "\u2581\u05d0\u05d5\u05ea\u05df",
  "\u2581fast",
  "\u258150",
  "\u2581shut",
  "\u2581\u05de\u05ea\u05d7\u05ea",
  "\u2581\u05e0\u05d5\u05ea\u05df",
  "\u2581\u05d1\u05ea\u05d5\u05e8",
  "\u2581\u05d4\u05e8",
  "\u2581\u05db\u05d5\u05d7",
  "\u2581weird",
  "Cause",
  "\u2581\u05d0\u05d9\u05de\u05d0",
  "\u2581\u05d1\u05d9\u05d9",
  "\u2581_",
  "\u2581\u05d9\u05d5",
  "\u2581sign",
  "\u2581Something",
  "\u2581\u05e7\u05d5",
  "\u2581From",
  "\u2581lady",
  "\u2581works",
  "\u2581\u05e7\u05d9\u05d1\u05dc\u05ea\u05d9",
  "\u2581\u05d0\u05d9\u05e0\u05d5",
  "\u2581\u05e1\u05d9\u05d1\u05d4",
  "\u2581felt",
  "\u2581lie",
  "\u2581\u05dc\u05e7\u05d7",
  "\u2581.\"",
  "\u2581\u05e9\u05de\u05d5",
  "\u2581less",
  "\u2581\u05dc\u05d9\u05e9\u05d5\u05df",
  "able",
  "\u2581\u05d1\u05e6\u05d5\u05e8\u05d4",
  "\u2581hospital",
  "\u2581\u05e2\u05dc\u05d9\u05d9\u05da",
  "\u2581Bye",
  "\u2581N",
  "\u2581\u05db\u05dc\u05dc",
  "\u2581\u05de\u05d5\u05db\u05e0\u05d4",
  "\u2581\u05e2\u05e6\u05de\u05d5",
  "\u2581Paul",
  "\u2581\u05de\u05e4\u05d4",
  "\u2581Christ",
  "\u2581\u05d1\u05d4\u05dd",
  "\u05e9\u05dc",
  "\u2581calling",
  "\u2581\u05dc\u05d1\u05d3\u05d5\u05e7",
  "\u2581\u05dc\u05ea\u05d5\u05da",
  "\u2581\u05e9\u05d0\u05dc\u05d4",
  "\u2581\u05e9\u05d5\u05e0\u05d4",
  "\u2581\u05e9\u05e2\u05d4",
  "\u2581scared",
  "\u2581\u05de\u05ea\u05d7\u05d9\u05dc",
  "\u2581\u05e1\u05d9",
  "\u2581\u05e0\u05d4\u05d9\u05d4",
  "\u2581\u05d0\u05e4\u05e9\u05e8\u05d9",
  "\u2581air",
  "\u2581\u05d4\u05d0\u05e8\u05e5",
  "What",
  "\u2581\u05e9\u05de\u05d9\u05e9\u05d4\u05d5",
  "\u2581clean",
  "\u2581\u05d1\u05e0\u05d5\u05d2\u05e2",
  "ation",
  "\u2581ma",
  "\u2581\u05d4\u05d1\u05e0\u05ea\u05d9",
  "\u2581music",
  "no",
  "\u2581Lord",
  "\u2581\u05d1\u05e7\u05e8\u05d5\u05d1",
  "\u2581information",
  "/",
  "\u2581Could",
  "\u2581glad",
  "\u05d6\u05d5",
  "\u2581\u05d2\u05e8",
  "\u05d0\u05e7",
  "\u2581\u05db\u05e9\u05d0\u05e0\u05d9",
  "\u25818",
  "\u25817",
  "\u2581given",
  "\u2581\u05d1\u05d1\u05d5\u05e7\u05e8",
  "\u2581Very",
  "\u2581\u05de\u05e9\u05e4\u05d7\u05d4",
  "\u2581luck",
  "\u2581Help",
  "\u2581\u05dc\u05de",
  "\u2581David",
  "\u2581\u05d6\u05e7\u05d5\u05e7",
  "\u2581Sam",
  "\u2581\u05d1\u05e2\u05dc\u05d9",
  "\u2581\u05db\u05d0\u05dc\u05d4",
  "\u2581happening",
  "2",
  "\u2581\u05dc\u05d7\u05db\u05d5\u05ea",
  "\u2581longer",
  "\u2581\u05db\u05d3\u05d5\u05e8",
  "\u2581\u05d1\u05e2\u05e8\u05da",
  "\u2581\u05dc\u05de\u05e8\u05d5\u05ea",
  "\u2581\u05dc\u05de\u05d9",
  "\u2581\u05d6\u05d5\u05e0\u05d4",
  "\u2581\u05d1\u05e2\u05d1\u05e8",
  "\u2581white",
  "\u2581\u05e9\u05d0\u05dd",
  "\u2581\u05e2\u05d6\u05e8\u05d4",
  "\u2581kidding",
  "\u2581\u05de\u05e6\u05d1",
  "\u2581Michael",
  "\u2581\u05e1\u05d9\u05e4\u05d5\u05e8",
  "\u2581=",
  "\u2581moving",
  "\u2581\u05d7\u05e1\u05e8",
  "\u2581\u05de\u05d9\u05dd",
  "\u2581\u05d1\u05e8",
  "\u2581\u05d4\u05d7\u05d3\u05e9",
  "ur",
  "\u2581\u05d7\u05d3\u05e9\u05d5\u05ea",
  "\u2581giving",
  "\u2581U",
  "\u2581Peter",
  "\u2581THE",
  "\u2581shoot",
  "\u05de\u05d9\u05dd",
  "\u2581\u05db\u05e9\u05d4",
  "\u05e4\u05d5",
  "\u2581\u05e2\u05dc\u05d9\u05d4\u05dd",
  "\u2581Shut",
  "\u2581\u05d0\u05e9",
  "\u2581\u05e9\u05de\u05e2\u05ea",
  "\u2581\u05dc\u05d4\u05e6\u05d9\u05dc",
  "\u2581building",
  "\u2581Make",
  "\u2581Any",
  "\u2581secret",
  "\u2581loved",
  "\u2581Stay",
  "\u2581Whoa",
  "\u2581\u05d3\u05e2\u05ea\u05da",
  "\u2581\u05d7\u05d5\u05d6\u05e8",
  "\u2581May",
  "\u2581First",
  "\u2581turned",
  "\u2581\u05de\u05d7\u05e4\u05e9",
  "\u2581eye",
  "\u2581finally",
  "\u2581ten",
  "\u2581\u05d4\u05de\u05db\u05d5\u05e0\u05d9\u05ea",
  "\u2581\u05d4\u05d6\u05d3\u05de\u05e0\u05d5\u05ea",
  "\u2581People",
  "\u2581\u05db\u05db\u05dc",
  "\u2581\u05e2\u05d1\u05e8",
  "\u2581looked",
  "\u2581\u05d4\u05dc\u05da",
  "\u2581weren",
  "\u2581fault",
  "\u2581\u05de\u05d2\u05e0\u05d9\u05d1",
  "\u2581\u05d9\u05d3\u05e2",
  "\u2581York",
  "\u2581piece",
  "\u2581Those",
  "\u2581\u05e8\u05d5\u05d1",
  "\u2581\u05d4\u05d2",
  "\u2581\u05e9\u05e9",
  ").",
  "\u2581\u05dc\u05d4\u05e8\u05d2\u05d9\u05e9",
  "ting",
  "\u2581takes",
  "\u2581\u05e9\u05d0\u05d5\u05dc\u05d9",
  "\u2581Actually",
  "\u2581\u05de\u05d0\u05de\u05d9\u05e0\u05d4",
  "\u2581\u05dc\u05dc\u05de\u05d5\u05d3",
  "\u2581\u05e9\u05db\u05df",
  "\u2581Captain",
  "\u2581\u05dc\u05d4\u05e8\u05d0\u05d5\u05ea",
  "\u2581\u05e9\u05d5\u05de\u05e2",
  "\u05d0\u05e1",
  "\u2581\u05e8\u05e6\u05d7",
  "\u05dc\u05e1",
  "\u2581seeing",
  "\u2581\u05e2\u05e0\u05d9\u05d9\u05df",
  "\u2581Never",
  "\u2581\u05e1\u05e4\u05e7",
  "\u2581\u05d2\u05de\u05d5\u05e8",
  "\u2581\u05e0\u05db\u05e0\u05e1",
  "\u2581early",
  "\u2581\u05de\u05d5\u05dc",
  "\u2581\u05e9\u05d6\u05d5",
  "\u2581\u05de\u05d3\u05d1\u05e8\u05ea",
  "\u2581V",
  "\u2581\u05e0\u05d5\u05e1\u05e3",
  "\u2581\u05d7\u05d3\u05e8",
  "\u2581\u05dc\u05d4\u05ea\u05e8\u05d0\u05d5\u05ea",
  "\u2581law",
  "\u2581\u05d1\u05de\u05e7\u05e8\u05d4",
  "\u2581\u05de\u05d9\u05dc\u05d9\u05d5\u05df",
  "\u2581\u05dc\u05d4\u05e4\u05e1\u05d9\u05e7",
  "\u2581\u05e8\u05d0\u05e9\u05d5\u05df",
  "\u2581list",
  "\u05de\u05d5\u05ea",
  "\u2581protect",
  "_",
  "\u2581\u05d4\u05e1\u05d9\u05e4\u05d5\u05e8",
  "\u2581missing",
  "\u2581\u05d1\u05e2\u05dc",
  "\u2581\u05d0\u05dc\u05da",
  "\u2581\u05de\u05d0\u05d9\u05ea\u05e0\u05d5",
  "\u2581\u05d4\u05dc\u05d0",
  "\u2581Shit",
  "K",
  "\u2581/",
  "\u2581changed",
  "\u2581Damn",
  "\u2581\u05e9\u05d0\u05dc\u05d5\u05ea",
  "\u2581\u05d1\u05de\u05d4",
  "\u05e4",
  "\u2581\u05e4\u05e0\u05d9",
  "\u2581'.",
  "\u05ea\u05dd",
  "\u2581\u05d3\u05d5\u05d3",
  "\u2581sounds",
  "\u2581worth",
  "\u2581\u05dc\u05e7\u05e0\u05d5\u05ea",
  "\u2581\u05e0\u05ea\u05df",
  "\u2581evidence",
  "\u2581\u05de\u05d8\u05d5\u05e8\u05e3",
  "\u2581\u05d1\u05e0\u05d5",
  "\u2581y",
  "\u05e0",
  "\u2581\u05ea\u05d2\u05d9\u05d3\u05d9",
  "\u2581\u05e9\u05d1\u05d5\u05e2",
  "\u2581\u05de\u05ea\u05d5\u05da",
  "\u2581\u05e9\u05de\u05d9",
  "\u2581message",
  "\u2581catch",
  "\u2581\u05de\u05db\u05d9\u05e8\u05d4",
  "\u2581land",
  "\u2581\u05e8\u05e6\u05d9\u05e0\u05d9",
  "\u2581\u05de\u05e1\u05d5\u05d2\u05dc",
  "\u2581bet",
  "\u2581\u05e4\u05e0\u05d9\u05de\u05d4",
  "\u2581\u05e7\u05d5\u05e8\u05d0",
  "\u2581picture",
  "\u2581\u05d4\u05de\u05e6\u05d1",
  "\u2581\u05de\u05e9\u05dd",
  "\u05d5\u05e1",
  "\u2581\u05de\u05d9\u05d3\u05e2",
  "\u2581\u05d1\u05db\u05da",
  "\u05e9\u05d4",
  "\u2581\u05d1\u05e2\u05d9\u05e8",
  "\u2581explain",
  "\u2581\u05dc\u05d4\u05ea",
  "\u2581somewhere",
  "\u05d2\u05dd",
  "\u05d3\u05d4",
  "\u2581\u05d4\u05ea\u05db\u05d5\u05d5\u05e0\u05ea\u05d9",
  "\u2581\u05d1\u05de",
  "ro",
  "\u2581\u05d1\u05de\u05d9\u05d5\u05d7\u05d3",
  "\u2581Only",
  "\u2581\u05dc\u05d4\u05d2\u05df",
  "\u2581step",
  "\u2581\u05d5\u05d0",
  "\u2581\u05e9\u05d0\u05e0\u05d5",
  "\u2581write",
  "\u2581worse",
  "\u2581security",
  "\u2581Whatever",
  "\u2581\u05e0\u05d9\u05e1\u05d9\u05ea\u05d9",
  "%",
  "\u2581\u05ea\u05e1\u05ea\u05db\u05dc",
  "\u2581\u05de\u05d5\u05e7\u05d3\u05dd",
  "\u2581entire",
  "\u2581\u05db\u05d9\u05e3",
  "\u2581\u05de\u05d0\u05d7\u05d5\u05e8\u05d9",
  "\u2581feet",
  "\u2581meant",
  "\u2581\u05d7\u05d3\u05e9\u05d4",
  "\u258116",
  "\u2581mouth",
  "\u2581\u05e8\u05e6\u05d4",
  "\u2581\u05d4\u05dc\u05d1",
  "\u25819",
  "ion",
  "\u05e8\u05d3",
  "\u05e2",
  "\u2581\u05d1\u05e0\u05d5\u05ea",
  "\u2581\u05e9\u05dc\u05d5\u05de\u05da",
  "\u2581\u05e6\u05d5\u05d5\u05ea",
  "\u2581pain",
  "\u2581\u05dc\u05d4\u05ea\u05e7\u05e9\u05e8",
  "\u2581class",
  "\u2581\u05d5\u05e9",
  "\u05d4\u05d5",
  "\u2581sweet",
  "all",
  "\u2581till",
  "\u2581Charlie",
  "\u2581straight",
  "\u2581follow",
  "\u2581\u05db\u05de\u05d5\u05da",
  "\u2581\u05dc\u05d0\u05e0\u05e9\u05d9\u05dd",
  "\u2581\u05d6\u05d5\u05db\u05e8\u05ea",
  "\u2581\u05d2\u05d5\u05e8\u05dd",
  "\u2581ship",
  "\u2581cold",
  "\u2581\u05d4\u05dc\u05dc\u05d5",
  "\u2581\u05d5\u05dc\u05d4",
  "\u258117",
  "\u2581dream",
  "\u2581boss",
  "\u2581\u05d4\u05de\u05e4\u05e7\u05d3",
  "\u2581amazing",
  "\u2581\u05dc\u05d4\u05d5\u05e6\u05d9\u05d0",
  "\u2581handle",
  "\u2581\u05dc\u05d4\u05d0\u05de\u05d9\u05df",
  "\u2581using",
  "\u2581earth",
  "\u2581\u05d7\u05db\u05d9",
  "\u2581\u05d1\u05e6\u05d3",
  "\u2581\u05d1\u05e8\u05d0\u05e9",
  "\u2581\u05d1\u05e2\u05d9\u05d5\u05ea",
  "\u2581\u05d4\u05e7\u05d8\u05df",
  "\u258140",
  "\u2581\u05d9\u05e6\u05d0",
  "\u2581\u05de\u05db\u05df",
  "\u2581test",
  "\u2581e",
  "\u2581Every",
  "\u2581\u05e9\u05e7\u05e8\u05d4",
  "\u2581pull",
  "\u2581\u05de\u05d1\u05d8\u05d9\u05d7",
  "\u2581\u05d0\u05de\u05e8\u05d5",
  "\u2581\u05dc\u05d4\u05ea\u05de\u05d5\u05d3\u05d3",
  "\u2581oh",
  "\u05d9\u05de\u05d9",
  "\u2581personal",
  "\u2581\u05d0\u05e1\u05d5\u05e8",
  "\u2581\u05de\u05e7",
  "\u2581sometimes",
  "\u2581Al",
  "\u2581\u05ea\u05d9",
  "\u2581strong",
  "\u05ea\u05d5",
  "\u2581coffee",
  "\u2581\u05de\u05e2\u05d1\u05e8",
  "\u2581\u05d4\u05d8\u05dc\u05e4\u05d5\u05df",
  "\u2581\u05d0\u05d7",
  "\u05d1\u05d4",
  "\u2581\u05d7\u05ea\u05d9\u05db\u05ea",
  "\u2581lead",
  "\u2581return",
  "\u2581wedding",
  "\u2581\u05db\u05d1\u05d5\u05d3",
  "\u05db\u05d9\u05dd",
  "\u2581Someone",
  "\u2581\u05e9\u05ea\u05d9\u05d9\u05dd",
  "\u2581\u05dc\u05e2\u05d1\u05d5\u05d3\u05d4",
  "\u2581kept",
  "\u05d9\u05d4\u05dd",
  "\u2581single",
  "\u2581\u05de\u05e2\u05d5\u05dc\u05d4",
  "\u2581fall",
  "\u2581broke",
  "\u2581Nobody",
  "\u2581\u05ea\u05d3\u05d0\u05d2",
  "\u2581god",
  "\u2581rather",
  "\u2581\u05ea\u05d5\u05da",
  "\u2581\u05d8\u05e2\u05d5\u05ea",
  "\u2581\u05d0\u05e0\u05d2",
  "ia",
  "\u2581history",
  "\u2581mistake",
  "\u2581\u05e0\u05e4\u05dc\u05d0",
  "\u2581\u05e9\u05de\u05d7\u05d4",
  "\u2581voice",
  "\u2581lucky",
  "\u2581watching",
  "\u2581worried",
  "\u2581during",
  "\u258114",
  "\u2581bar",
  "\u2581red",
  "\u2581Am",
  "\u2581\u05d4\u05d0\u05d9",
  "\u2581American",
  "ch",
  "\u2581\u05e9\u05d5\u05e0\u05d0",
  "\u2581lying",
  "\u2581talked",
  "\u2581dance",
  "\u2581\u05d3\u05d9\u05df",
  "\u2581welcome",
  "\u2581nobody",
  "\u2581state",
  "\u2581\u05e7\u05d5\u05dc",
  "\u2581TO",
  "\u05de\u05d5",
  "\u2581\u05d0\u05d9\u05ea\u05e0\u05d5",
  "No",
  "\u2581totally",
  "\u05d8\u05e8",
  "\u2581report",
  "\u2581\u05d1\u05d7\u05d5\u05e8\u05d4",
  "\u2581Frank",
  "\u2581\u05d4\u05e0\u05e9\u05d9\u05d0",
  "\u2581\u05d0\u05d9\u05e0\u05da",
  "\u2581Call",
  "\u2581\u05d2\u05d1\u05e8\u05d9\u05dd",
  "\u2581\u05d4\u05d0\u05d9\u05e9\u05d4",
  "\u2581\u05d0\u05d5\u05e8",
  "\u2581\u05d9\u05e9\u05e8",
  "\u2581\u05db\u05e9\u05d4\u05d5\u05d0",
  "\u2581situation",
  "\u2581\u05de\u05d9\u05d9\u05e7\u05dc",
  "\u2581\u05d1\u05e8\u05e6\u05d9\u05e0\u05d5\u05ea",
  "\u2581street",
  "\u2581\u05d0\u05e7\u05d7",
  "\u2581\u05dc\u05db\u05d9",
  "\u2581Ha",
  "ta",
  "\u2581brain",
  "\u2581ride",
  "\u2581spend",
  "\u2581\u05d1\u05d7\u05d9\u05d9",
  "\u2581\u05db\u05e9\u05d0\u05ea\u05d4",
  "\u2581\u05de\u05e2\u05e8\u05db\u05ea",
  "\u2581Hmm",
  "\u2581\u05d4\u05db\u05d1\u05d5\u05d3",
  "\u2581\u05d5\u05e2\u05dc",
  "\u2581\u05d1\u05e9\u05e0\u05ea",
  "\u2581dear",
  "\u2581About",
  "\u2581Y",
  "\u2581\u05de\u05d5\u05db\u05e0\u05d9\u05dd",
  "v",
  "\u2581\u05d7\u05d5\u05dc\u05d4",
  "\u2581100",
  "\u2581\u05d0\u05e0\u05d0",
  "\u2581\u05d0\u05d5\u05d4\u05d1\u05d9\u05dd",
  "\u2581king",
  "\u2581\u05e2\u05e6\u05d5\u05e8",
  "\u2581\u05dc\u05e4\u05d4",
  "ist",
  "\u2581\u05dc\u05d4\u05db\u05d9\u05e8",
  "te",
  "\u2581Father",
  "\u2581\u05d4\u05d9\u05d3",
  "\u2581ground",
  "\u2581\u05e4\u05d9\u05d8\u05e8",
  "\u05e1\u05d8\u05e8",
  "\u2581\u05de\u05e2\u05e0\u05d9\u05d9\u05df",
  "\u2581p",
  "\u2581mad",
  "\u2581ran",
  "\u2581\u05e9\u05d0\u05d9",
  "\u2581movie",
  "\u2581act",
  "il",
  "\u2581caught",
  "\u2581\u05e9\u05d0\u05de\u05e8\u05ea\u05d9",
  "\u2581\u05dc\u05e7\u05e8\u05d5\u05ea",
  "\u2581\u05e8\u05d5\u05d0\u05d9\u05dd",
  "W",
  "\u2581Re",
  "\u2581\u05d4\u05d0\u05dc",
  "\u2581table",
  "\u2581prison",
  "\u2581bag",
  "\u2581cover",
